{
  "header": {
    "headerImageSrc": "https://images.pexels.com/photos/161599/scent-sticks-fragrance-aromatic-161599.jpeg?w=1260&h=750&auto=compress&cs=tinysrgb",
    "info": ""
  },
  "services": {
    "thermage": {
      "title": "Thermage",
      "info": "<p>Thermage is a non-invasive procedure that can help tighten and contour your skin without injections or surgery. Thermage employs radiofrequency technology to heat the deep layers of skin while keeping the top layer cool and undamaged. The heat will stimulate your body's natural collagen production, which softens and smooths skins while making it appear tighter and younger, Thermage can be used on facial wrinkles and loose skin, as well as on other areas of the body prone to skin sagging such as the stomach, buttocks, knees, legs, arms, and hands. This is the only treatment appropriate for body-shaping that BizMed Spa offers. You should begin to see results within days of treatment, and they will continually improve over the months following treatment and last up to several years.</p>"

    },
    "liposuction": {
      "title": "Liposuction",
      "info": "<p>At Biz Med Spa, we offer the people of Fremont, CA and beyond the latest, most state-of-the-art liposuction procedures including Smart Liposuction, Vaser Liposuction and Velashape. At our liposuction clinic, we follow the trends in less-invasive liposuction procedures because Biz Med Spa believes in the mission to provide liposuction with increasingly less trauma to body tissue. Call Biz Med Spa today to speak to our liposuction specialist who can answer all your questions about this revolution in weight-loss surgery.</p>"

    },
    "smartlipo": {
      "title": "Smart Lipo",
      "info": "<p>Sometimes, all the diet and exercise in the world can still leave you with parts of your body that hold too much fat. But, liposuction might seem like an extreme solution, and many of us will avoid surgery if we can help it.<br/>If this is the case, then Smart Lipo might be right for you. Using only a local anesthetic during a 45–minute in–office procedure, we target pockets of unwanted fat with a laser, immediately dissolving the cells into fluid. This fluid is then released and drained out of your body naturally. And, the laser also stimulates collagen production, resulting in tighter, smoother skin in the treated areas.<br/>Because Smart Lipo is a non–invasive procedure, it is ideal for many areas of the body, including: Arms<br/>Breasts (male)<br/>Buttocks<br/>Chin<br/>Face<br/>Hips<br/>Thighs<br/>Come in for a consultation, and we can discuss if you're a good candidate for Smart Lipo.</p>"
    },
    "vaserliposelection": {
      "title": "Vaser LipoSelection",
      "info": "<p>At Biz Med Spa we now offer VelaShape™, to help you to lose weight and start looking great!<br>*VelaShape™ is the first and only FDA-cleared, non-surgical, alternative for cellulite and circumference reduction. The secret behind VelaShape is elos™- a unique technique that combines powerful energies to reduce the volume and appearance of fat tissues.<br>     It is now easy to enhance your body, improve your lifestyle and feel better about yourself! Fight the signs of aging - VelaShape™ Your Body today!<br>Call the experts at Biz Med Spa and find out if VelaShape™ is right for you. For a free consultation please call us today!<br>*Content taken in part from, www.velashape.com</p>"
    },
    "luxvacnetreatment": {
      "title": "LUXV-ACNE TREATMENT",
      "info": "<p>LUX V is an aesthetic laser treatment that targets overactive sebaceous glands that cause acne, resulting in a dramatic reduction in acne lesions over the course of several treatment sessions. The laser emits a wavelength of light that alters the structure of the targeted sebaceous glands and reduces acne-causing oil production without injuring the top layer of skin. LUX V treatments take about 20 minutes depending on the location and amount of areas treated, and results should last up to 6 months. LUX V laser treatment differs from LUX1540 resurfacing treatment in that it does not affect or damage the top layer of skin, but rather targets deep glands. As with all laser treatments, there is some minimal risk of swelling and redness after treatment. Sunscreen of minimum SPF 30 should always be used after laser treatments.</p>"
    },
    "botox": {
      "title": "BOTOX",
      "info": "<p>BOTOX® Cosmetic is an injection administered to muscles in the forehead to reduce the appearance of moderate to severe frown lines between the eyebrows. BOTOX® Cosmetic is a prescription medication that blocks nerve impulses to the muscles between the brows, reducing wrinkle-causing muscle activity. Injections can be completed in about 10 minutes, and you should begin to see improvement in frown lines within days that may last up to 4 months. BOTOX® Cosmetic differs from injectable fillers such as RADIESSE® and JUVÉDERM® in that it targets muscles to smooth skin rather than filling wrinkles with an external substance. Due to the blocking effect of BOTOX® Cosmetic on nerve impulses, patients who have multiple sclerosis, bleeding disorders, are pregnant or nursing, or take certain medications should not have BOTOX® Cosmetic treatments.</p>"
    },
    "xeomin": {
      "title": "XEOMIN",
      "info": "<p>An injection to reduce the appearance of frown lines between the eyebrows.</p>"
    },
    "ipl": {
      "title": "INTENSE PULSE LIGHT",
      "info": "<p>A photofacial method of photo rejuvenation that improves your skin's texture, tone and appearance.</p>"
    },
    "juvederm": {
      "title": "JUVEDERM",
      "info": "<p>A smooth gel injected under the skin to correct the appearance of moderate to severe lines and wrinkles.</p>"
    },
    "kybella": {
      "title": "KYBELLA",
      "info": "<p>A treatment to improve the appearance and profile of moderate to severe fat below the chin (submental fat) also call \"double chin.\"</p>"
    },
    "liposuction": {
      "title": "LIPOSUCTION",
      "info": "<p>A cosmetic procedure that removes fat that you can't seem to get rid of through diet and exercise.</p>"
    },
    "raidesse": {
      "title": "RAIDESSE",
      "info": "<p>A non-invasive prodedure that can help tighten and contour your skin without injections or surgery.</p>"
    }
  }

}
